<section class="about-section">
    <div class="container">
        <h1>Почему мы</h1>
        <h4>Иркутский Бетон- это качество в кубе!</h4>
        <p class="mt-5">Если Вам нужен бетон высокого качества, ФБС, лотки телескопические Б-6 и др., своевременная доставка по городу Иркутску и Иркутской области, то сотрудничество с нашей компанией - правильный выбор!</p>
        <p class="mt-0">Компания специализируется на производстве песка, щебня, товарного бетона всех марок и ФБС.</p>
        <div class="about-opps">
            <div class="row">
                <div class="col-md-4 opp-item">
                    <img src="img/icon1.png" alt="icon1">
                    <h5>Надежная и своевременная доставка</h5>
                </div>
                <div class="col-md-4 opp-item">
                    <img src="img/icon2.png" alt="icon2">
                    <h5>Высокое качество бетона</h5>
                </div>
                <div class="col-md-4 opp-item">
                    <img src="img/icon3.png" alt="icon3">
                    <h5>Оптимальная стоимость бетона и строительных материалов</h5>
                </div>
            </div>
            <div class="row">
                <div class="col-md-6 opp-item">
                    <img src="img/icon6.png" alt="icon6">
                    <h5>Взаимовыгодные условия сотрудничества</h5>
                </div>
                <div class="col-md-6 opp-item">
                    <img src="img/icon7.png" alt="icon7">
                    <h5>15 лет на рынке</h5>
                </div>
            </div>
        </div>
        <div class="about-opp2">
            <h3>Компания работает как с крупными строительными компаниями, так и с частными клиентами. В наши услуги входит: доставка в любой район города и пригорода.</h3>
            <p>стоимость доставки определяется расстоянием от завода-изготовителя до объекта заказчика.</p>
            <h5>Персонал компании Иркутский Бетон - высококвалифицированные специалисты. Мы работаем единой командой на конечный результат.</h5>
        </div>
        <div class="about-opp3">
            <h1>Концепция компании</h1>
            <h5>Надежность</h5>
            <p>Клиенту приятно осознавать, что он имеет дело с Профессионалами, предлагающими лучший сервис и высокое качество. Для этого достаточно побывать на нашем предприятии, увидеть технические возможности Компании, отношение сотрудников к работе, чтобы понять: Компания пришла на Иркутский рынок всерьез и надолго, она- добросовестный, надежный и выгодный партнер.</p>
            <h5>Качество</h5>
            <p>Иркутский Бетон обеспечивает доставку бетонных смесей только высокого качества. Для производства бетона мы используем цемент марки М500 Д0, М400 Д0  Ангарского и Ачинского цементных заводов, продукция которого за многие годы зарекомендовала себя как одна из лучших; добавки отечественных и иностранных производителей, улучшающих определенные свойства бетона; заполнители – песок и щебень – собственного производства. Наш бетон соответствует ГОСТам. На всю продукцию предоставляется технический паспорт. Наш бетон экологически чист и имеет повышенную устойчивость к внешним воздействиям.</p>
            <h5>Доставка</h5>
            <p>Продажа бетонных смесей осуществляется крупным компаниям и частным лицам. В собственности компании 10 миксеров, 3 автобетононасоса. Компания Иркутский Бетон готова поставить до 1000 м3 в сутки. Наш транспорт позволяет осуществить доставку бетонных смесей с полным сохранением его рабочих свойств. При транспортировке бетон постоянно перемешивается, поэтому смесь не теряет однородности и не схватывается. Мы гарантируем доставку до точки выгрузки четко в оговоренные сроки, можем организовать срочную доставку бетона в любое удобное для клиентов время.</p>
            <h5>Цена</h5>
            <p>Иркутский Бетон стремится к тому, чтобы стоимость её продукции удовлетворяла клиентов. Мы предлагаем гибкую систему скидок и значительное снижение цены для постоянных клиентов.</p>
            <h6>Если Вы прибавите ко всем этим преимуществам строгое соблюдение сроков поставки, соответствие бетонных смесей требованиям госстандартов, работу предприятия с самыми качественными материалами и Вы поймете, что сотрудничество с Компанией Иркутский Бетон - залог Вашего успеха и процветания.</h6>
        </div>
    </div>
</section>